Tekla.Structures.Plugins.PluginAttribute


Tekla.Structures.Plugins.PluginAttribute.#ctor(System.String)
DO NOT USE! For internal usage only!
name:

Tekla.Structures.Plugins.PluginAttribute.Name
DO NOT USE! For internal usage only!